[{"date":"3/17/2014","time":"","event":"兩岸服務貿易協議存查爭議","description":"國民黨立法委員張慶忠在盧嘉辰與廖國棟等人戒護下原本要在主席臺上宣布開會，但是因為遭到民主進步黨立法委員包圍而無法按照議程進行。下午2時39分時在會議室後方以無線麥克風宣布開會，認定先前召開3場的《兩岸服務貿易協議》聯席審查會議無效；並且表示由於《兩岸服務貿易協議》送交立法院審查已經超過3個月的期限，因此依法視為已經審查並且改交由院會存查[1][2]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":1},{"date":"3/18/2014","time":"","event":"在野黨抗議","description":"早上民主進步黨籍立法委員全體佔領主席臺表達不滿[3]。立法院院長王金平在經過朝野協商而沒得到共識後宣布立法院散會，請行政院院長江宜樺等官員先離席並且視協商結論後再備詢[4]。民主進步黨籍立法委員蕭美琴、吳秉叡與吳宜臻則在當天下午宣布展開70小時禁食。其中蕭美琴表示在各項民意調查顯示有70%以上民意支持逐條審查的情況[5]。另外台灣團結聯盟也在同一天，號召支持者前往張慶忠位於新北市中和區的服務處抗議並且遞交抗議書[6]。\n","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":2},{"date":"","time":"","event":"各方團體集結","description":"下午，反媒體巨獸聯盟以及黑色島國青年陣線開始和勞工團體、環保團體等公民社團密集討論佔領立法院的行動可能性[7]。而為了讓計畫順利進行，各個社團事前組成10人決策小組並且分成3面夾擊立法院，並且草擬出撤回服貿協議以及中華民國總統馬英九等要求[8]。而在晚間6時，反黑箱服貿民主陣線等50個公民團體結合抗議《兩岸服務貿易協議》未經逐條審查的群眾在立法院群賢樓外舉行「守護民主之夜」[9]。活動期間聚集了200多名示威群眾，並藉由各界人士演講、樂團表演以及播放短片等來邀請民眾參與這次抗議活動[10]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":3},{"date":"","time":"","event":"人潮集結進入立法院","description":"晚上學生開始放出情報指稱抗議群眾將要前往中華民國總統府，這使得獲得這一資訊的警方開始強化總統府周邊的防備工作[11]。而晚上8時，由於聲援的民眾不斷聚集使得警方將原本開放單線車道的濟南路全部封閉。學生以及抗議民眾開始從立法院大門與濟南路側門趁著警衛反應不及衝入立法院[12]，並且在議場正門口前集合靜坐以表達表達反對《兩岸服務貿易協議》的訴求[13][14]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":4},{"date":"","time":"","event":"佔領議場與對峙過程","description":"陸續進入議場的學生開始高喊口號，布置抗議布條表示訴求，更多抗議學生也紛紛穿過警方勉強組織的單層人牆[15]。而在過程中有學生被推倒在地並且遭到踐踏而受傷，另外雙方間的推擠衝突也造成3名駐守警方受傷。其中內政部警政署保安警察第六總隊第四中隊中隊長鍾振強氣胸昏迷而進入國立臺灣大學醫學院附設醫院插管急救[16]，另外一名警員則是撞到鐵欄桿手臂骨折而進入醫院治療[17]。\n議場內的學生開始要求警員離開議場並且高喊「把議場還給人民」。接著試圖把靠青島東路側門的警察推出議場的學生在與警方爆發推擠衝突[18]，而學生也擠進了議場二樓的記者席以及旁聽席[19]。佔領議場的學生之後發表了《318青年佔領立法院，反對黑箱服貿行動宣言》，其中主要表示擔憂草率通過後的經濟發展結果，並且要求重新實質審查《兩岸服務貿易協議》[20][21]。而自晚上10時開始學生便透過Ustream讓其他人士得以瞭解議場狀況[22]，而在YouTube上也有由社會運動團體所提供的「反服貿之夜」直播網站，而網際網路上也有大量留言出現並且提供宣傳與鼓舞[23][24]。此外在10時20分時，抗議學生和民眾把立法院院長王金平的椅子搬到臺前並且宣佈服貿審查會議開始。之後作為學生代表的林飛帆提出包括「我們代表人民奪回立院」、「我們歡迎在野黨朋友加入人民行動」、「我們要求馬政府、總統馬英九立刻親自到國會回應人民訴求」等3項要求[25][26]，另外參與人士亦表示將會佔領主席臺直到3月21日[27][28]。\n學生與警方開始爆發推擠衝突，立法院內陸續開始出現從臺北市其他警局調派過來的警力[29]。之後數十名學生為了避免警方以及駐立法院警衛衝入議場而開始用立法委員的座椅擋住8個出入口，並且派駐20名學生盯睄以及呼籲場內學生不要隨意出入[30]；學生還移動沙發阻擋議場大門，並且拆下陳水扁就任時的肖像以擋住樓梯[31]。警方在第一波攻堅中嘗試從議場側門或者從主席臺後門柔性勸離抗議學生；但是隨即遭到抗議學生的激烈抵抗而爆發推擠衝突，之後因為不敵學生的人數優勢而使得雙方開始處於對峙狀態。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":5},{"date":"","time":"","event":"立法院長與行政院長處理","description":"晚間行政院長江宜樺與便向立法院長王金平致電並且解釋內政部警政署的處理方向，雙方獲致「儘速維護國會尊嚴、儘速恢復國會秩序」[33]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":6},{"date":"","time":"","event":"醫療人員陸續進駐","description":"同時也有熱心醫療人員主動前往議場設立臨時救護站、並且提供場內抗議學生醫療服務，而國立臺灣大學醫學院附設醫院醫師柯文哲也到議場內的醫務站關心狀況。而到了隔天下午時，包括國立臺灣大學醫學院附設醫院以及馬偕紀念醫院的醫療人員也帶著急救藥品和器材前往支援[36]。\n","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":7},{"date":"","time":"","event":"在野黨現身支持","description":"11時30分時民主進步黨主席蘇貞昌立法院側門進入議場外圍後探視學生，之後向待在立法院的民主進步黨黨團總召柯建銘詢問瞭解狀況。而前行政院院長謝長廷也在同一時間前往立法院，並且進到立法院旁聽席上關心現場狀況。前民主進步黨主席蔡英文則是12時10分左右現身議場2樓，並且獲得場內許多學生的歡迎[37]；之後她批評中國國民黨迴避《兩岸服務貿易協議》的實質審查，並且請求民眾支持學生的抗爭行動[38]。凌晨1時20分左右，包括蘇貞昌、謝長廷、蔡英文、游錫堃、柯建銘、黃昆輝以及柯文哲等人在議場外台階上靜坐，藉此方式聲援抗議的學生並且等待馬英九政府給予回應[39]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":8},{"date":"3/19/2014","time":"","event":"警方攻堅失敗","description":"凌晨2時警方開始針對正門門口排除障礙物，並且開始以4人包圍1人的方式驅離落單的示威民眾或者抗議學生，對此佔領行動領導人以及糾察幹部在開會後決定預備演練在警方攻堅時的狀況以及因應措施[40]。在當天凌晨，位於立法院廣場之群眾還將中山南路口大門上的「立法院」匾額拆除，並且將其置於廣場上並且被部分抗議群眾踐踏而損壞[41]。\n到了凌晨3時，已經調集500多名警力的警方從立法院議場的側門開始要求學生撤離。到了凌晨3時30分時大批警力集結在鎮江街，準備對立法院內學生進行攻堅。凌晨3時37分警方發動了攻堅行動，分別嘗試議場內的3個入口隻障礙物，而主席臺後方的門口則因為有多名民主進步黨籍立法委員阻擋而放棄攻堅。之後3時45分時有部分警力成功從議場三號門口以及六號門口進入議場，對此舉動入口附近之學生則努力阻擋警方進入議場，而其餘學生則靜坐呼喊「警察後退」。僵持快10分鐘後，民眾手牽手組成通道並且將警察送出議場[42]。到了3時53分時由於遲遲無法突破學生的隊伍，在以避免傷害學生為前提的情況下警方決定暫時停止了攻堅行動[43]。到了6時5分警方發動第三波攻堅行動並且在議場入口處逐一將人帶出，但是在台灣團結聯盟立法委員周倪安等人於門口阻饒下沒有成功。在數次清場過程中警方一共逮捕了3名抗議學生以及一名示威民眾，此外還有38名警員在推擠衝突中受傷[45]。上午時警方繼續維持只允許議場內的抗議學生外出以及封鎖立法院出入口的方針，並且從臺灣各地調派鎮暴警察前往立法院支援。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":9},{"date":"","time":"","event":"在野黨加入幫忙","description":"凌晨4時8分，柯建銘致電立法院院長王金平要求警方不要對學生動手，並呼籲王金平轉告馬英九出面解決這次問題。之後民主進步黨高層還針對是否要協助學生而召開緊急會議，而除了柯建銘外絕大部人士都支持介入學生抗爭運動，但是應該要嚴格限制支持者的言行舉止。民主進步黨還於立法院召開記者會並且號召民主進步黨籍市縣議員輪流參加保衛立法院行動，藉此來聲援佔領立法院議場的抗議學生。而為了表示尊重學生的自主性和主導性，將只會發動北北基宜地區支持者包圍立法院院區外並且成立指揮中心支援學生的後勤、補給、行動與政治談判[44]。而到了5時23分警方再度實施清場任務，但是仍然因為學生人數優勢而放棄行動。\n","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":10},{"date":"","time":"","event":"召開記者會","description":"上午8時7分，在議場內部的抗議學生召開開記者會並且提出3項訴求，其中包括要求警方立刻退出立法院、中華民國總統馬英九道歉以及行政院院長江宜樺下臺等實質作為、因為《兩岸服務貿易協議》審議過程非法而應該立刻重新審查，並且要求立法院儘速完成兩岸簽署協議時的相關法案並且在這之前暫緩雙方高層相互訪問與協商[46]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":11},{"date":"","time":"","event":"陸續行動","description":"上午8時許，反對《兩岸服務貿易協議》人士陸續到立法院青島側門廣場中間發表演說，並且呼籲「警察不動，我們不動」以避免激烈衝突爆發，同時也數次帶領抗議群眾大喊「王金平、撤警察」等口號。同時在立法院議場外也組成了以黑色島國青年陣線、臺灣守護民主平台等團體代表和學者為首的10幾人活動決策小組，在議場外設立指揮中心並且依照各團體的性質進行職務分工[47]。\n之後場外抗議群眾開始要求立法院工作人員開啟空調設備以讓議場空氣流通，並表示如果不開啟空調系統的話將會在9時30分發起第二波人潮嘗試進入議場；過了10多分鐘議場內部反應已經開啟空調設備後，才緩和外圍群眾的緊張氣氛。而在上午10時，一名學生於靠近青島東路的議場門口割腕並且以鮮血在議場門口柱子上畫愛心，藉此來表達抗議訴求[48]。上午11時40分，佔領立法院議場的抗議民眾則從議場二樓揮舞抗議布條，並且倒掛中華民國國旗代表國難，隨後連同外圍集會現場齊唱《美麗島》[49]。另外一方面，有線電視新聞網的iReport也特別開設專區以提供公民記者更新事件的發展報導[50][51][52]。\n而許多中南部學生和民眾在得知立法院遭到佔領後，在晚間至凌晨包車北上前往支援；其中到了中午時包括東海大學、國立臺灣師範大學附屬高級中學等學生以及全國關廠工人連線與獨立台灣會等團體都已經抵達支援[53]。黑色島國青年陣線則表示在民眾支援下，立法院議場內部已經備妥充足的飲用水、耳溫槍、氧氣瓶等相關物資，但也提到需要儲存保久性食物以備長期作戰。上午8時許，反對《兩岸服務貿易協議》人士陸續到立法院青島側門廣場中間發表演說，並且呼籲「警察不動，我們不動」以避免激烈衝突爆發，同時也數次帶領抗議群眾大喊「王金平、撤警察」等口號。同時在立法院議場外也組成了以黑色島國青年陣線、臺灣守護民主平台等團體代表和學者為首的10幾人活動決策小組，在議場外設立指揮中心並且依照各團體的性質進行職務分工[47]。\n之後場外抗議群眾開始要求立法院工作人員開啟空調設備以讓議場空氣流通，並表示如果不開啟空調系統的話將會在9時30分發起第二波人潮嘗試進入議場；過了10多分鐘議場內部反應已經開啟空調設備後，才緩和外圍群眾的緊張氣氛。而在上午10時，一名學生於靠近青島東路的議場門口割腕並且以鮮血在議場門口柱子上畫愛心，藉此來表達抗議訴求[48]。上午11時40分，佔領立法院議場的抗議民眾則從議場二樓揮舞抗議布條，並且倒掛中華民國國旗代表國難，隨後連同外圍集會現場齊唱《美麗島》[49]。另外一方面，有線電視新聞網的iReport也特別開設專區以提供公民記者更新事件的發展報導[50][51][52]。\n而許多中南部學生和民眾在得知立法院遭到佔領後，在晚間至凌晨包車北上前往支援；其中到了中午時包括東海大學、國立臺灣師範大學附屬高級中學等學生以及全國關廠工人連線與獨立台灣會等團體都已經抵達支援[53]。黑色島國青年陣線則表示在民眾支援下，立法院議場內部已經備妥充足的飲用水、耳溫槍、氧氣瓶等相關物資，但也提到需要儲存保久性食物以備長期作戰。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":12},{"date":"","time":"","event":"警力增援","description":"晚間7點多，警方調派大批的內政部警政署保安警察第一總隊前往立法院，此使警力已經達到2,100人。之後抗議群眾在青島東路與林森南路口組織人鏈以阻擋警備車進入立法院周遭，並且在網際網路上號召更多民眾前來參與。對此車上的警員拿出電子設備進行蒐證，而現場群眾也紛紛以手機和iPad反蒐證作為回應[54]。由於傳出警方可能再度嘗試清場而使得抗議學生接連封鎖6個街口，並且議場內部的抗議群眾也開始演練警方攻堅時的保護自身辦法。場內抗議群眾也呼籲在場學生藉由靜坐方式來表訴求，並且盡可能避免和警方發生口頭或肢體動作衝突，而在場外也湧入超過3,000名群眾到場聲援[55]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":13},{"date":"","time":"","event":"飆車族衝突、導演拍攝遭捕與參與抗議者酒駕被捕","description":"晚上8時，4名台灣團結聯盟人士則前往中華民國總統官邸噴漆，這使得稍後警方與便衣憲兵在官邸前加強維安工作。到了晚間10時，則出現數十名飆車族在青島東路上鳴放汽笛並且與抗議群眾發生衝突，最後在主持人以麥克風呼籲群眾冷靜的情況下讓被困住的騎士離開現場。但過了沒多久一名成員便手持西瓜刀向示威群眾叫囂，而在警方將其逮捕後中華統一促進黨總裁張安樂也出現在現場[56][57]。而到了晚上11時，佔領議場的學生們再度將所有出入口以椅子擋住並且用繩索綁緊，同時嚴格管控出入人員以防止警方再度嘗試攻堅。而凌晨時分，在成大零貳社網路號召下有240名臺南市學生搭乘6輛遊覽車抵達立法院聲援[58]。\n曾經拍攝《不能戳的秘密》的導演李惠仁正在拍攝段宜康等立法委員阻擋大門等狀況時，因為不理會警方禁止拍攝影像而遭到逮捕[60]。而在早晨時，一名因為在議場場內部和友人喝啤酒而在網際網路上廣為人知的學生則是因為酒駕，而被方依照公共危險罪嫌移送至臺灣臺北地方法院檢察署[61]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":14},{"date":"3/20/2014","time":"","event":"最後通牒","description":"上午9時，學生代表陳為廷提出了3項訴求，包括要求立法院院長王金平否定《兩岸服務貿易協議》遭到存查的正當性、將《兩岸服務貿易協議》退回與中止和中國大陸的任何經貿協議，以及要求立法院通過《兩岸協議監督條例》並且任何協議都必須可以公開檢視[62]，同樣的內容也在黑色島國青年陣線以新聞稿方式發布[63]。而當天下午他則公開要求中華民國總統馬英九必須在3月21日中午12時30分前，針對抗議學生所提出來的訴求作出回應，否則將採取更激烈、不服從、但非暴力的抗爭行動並且不會任意撤離立法院[64]。其中他表示原本抗議訴求是退回《兩岸服務貿易協議》，但是在經過討論後認為談判方式必須改進而呼籲要要建立兩岸監督機制[65]。\n同時他也提到希望全臺灣各地學生和教師能夠「自主罷課」以支持反對《兩岸服務貿易協議》的活動，並且希望更多民眾也共同參與這次抗議行動[66]。但是中華民國教育部主任秘書王作臺則表示社會各界已經對於學生採取許多包容，而這些必須以遵守校規與法律為前提進行[67]。而在早上時，臺北市市議會議員童仲彥和張茂楠則公布昨天晚上的飆車族衝突畫面，並且呼籲警方調動半數警力以保護表達訴求的群眾安全[68]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":15},{"date":"","time":"","event":"立法院長受訪","description":"而立法院院長王金平在上午接受採訪時表示會選擇妥善的方式進行溝通，但也提由於佔領議場的並非立法委員、因此這次事件應該是社會治安問題而非警察權動用議題[69]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":16},{"date":"","time":"","event":"馬總統於其他行程談話","description":"其中中華民果總統馬英九僅在上午的「大陸的轉型與改革」研討會中表示海峽兩岸經濟合作架構協議的生效將會打破過往臺灣遭到外交孤立的情況[70]，而中華民國總統府則表示不願評論並尊重國會自治，並且提到「如果立法院有需要，政府會全力配合，支持立法院依法妥適處裡。[71]」","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":17},{"date":"","time":"","event":"街頭教室","description":"上午10時，負責整起抗議活動進行得黑色島國青年陣線除了募集物資外也開始邀請參與民眾攜帶向日葵前往現場，[72]；對此黑色島國青年陣線表示向日葵代表這個活動是陽光的，但是並不會因此將此活動定名為「向日葵活動」或「太陽花活動」等[73]。到了中午12時，一名自稱是臺北市立建國高級中學老師的男子在要求民眾撤離立法院時發生衝突，最後在旁邊學生勸阻下而使得衝突沒有進一步惡化。另外民主進步黨籍立法委員陳唐山準備進入立法院時因為遭到警衛阻攔，最後憤而從車道旁的鐵柵欄爬牆進入立法院院內[74]。\n下午3時以後主辦單位則是召開了「街頭的民主教室行動」，課程則是全自由開放並且不收費。其中先是安排由林敏聰、范雲、陳明祺等20多名大學導師輪流講課，[75]，之後有43名教授共同連署參與這次「街頭的民主教室行動」[76]。而到了晚間時黑色島國青年陣線則宣布隨著中南部地區的學生不斷聚集[77]，前往立法院現場的抗議群眾已經超過15,000人，並且共計有85校學生到場聲援[78]。之後由於認為隔天即將召開院會而會促使得警方再度試圖攻堅，因此晚上6時9分總指揮清陳為廷便呼籲在場人士加強防備[79]。而立法院議事廳醫師團則是表示目前議場內環境惡劣[80]，並且批評在分別向立法院總務處與臺北市政府請求開設緊急通道以及提供救護車服務後皆遭到拒絕[81]。之後立法院議事處則宣佈包含對於江宜樺質詢的院會宣告取消，而包括江宜樺與王金平其發布給媒體的採訪通知皆為「無公開行程」[82]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":18},{"date":"","time":"","event":"總統表示將召開院際協調","description":"到了晚間，馬英九則表示將要依照權責召集中華民國副總統吳敦義、立法院院院長王金平、行政院院長江宜樺等人進行院際協調會議。對此發言人李佳霏也表示馬英九肯定學生們對於公共議題的熱情並且認同學生們的出發點，但是也提到堅持法制是政府不能動搖的基本立場[83]。立法院院長王金平也發表聲明指出有義務盡快讓國會恢復正常運作並對各界做出回應，並且現在正透過各種途徑溝通協調[84]。\n但是對於這些發言，抗議學生一方面表無法接受馬英九政府試圖以密室協商的方式回應學生的訴求，另一方面王金平不但仍然沒有與學生有所聯繫，並且認為其要求盡快恢復國會運作的說法已經是對於示威活動的威脅[85]。而為了回應有關對於佔領立法院學生的負面報導，抗議學生拍攝了《＃反黑箱服貿/暴民的真相＃》並且上傳至YouTube，馬上獲得超過馬上獲得超過3,000名網友支持[86]。而到了凌晨時，在立法院周遭路段再度有數百臺機車組成的飆車族隊伍行而引起騷動[87]。\n","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":19},{"date":"","time":"","event":"晚間零星事件","description":"到了晚上11時，在民主進步黨與台灣團結聯盟動員的民眾多數已經離開後，立法院周邊人數仍然有28,000人駐守著[88]。而在當天晚上僅有14度且下雨的情況下，上百名負責發物資學生開始發送雨衣、暖暖包以及求生毯等物資給示威群眾[89]。而凌晨時抗議學生發現有人提供一箱16罐的卡式瓦斯罐後將其交由民主進步黨籍立法委員保管，對此總指揮陳為廷提醒學生警戒並且加強對於議場各個出入口的管控[90]。而自凌晨開始有12名青年陸續施放高空煙火，在抗議群眾和學生糾察隊的幫助下分別將男子交由警方處理[91]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":20},{"date":"3/21/2014","time":"","event":"陸續行動","description":"當日一早，包括民主進步黨、台灣團結聯盟以及各地社會團體都集結至立法院表示抗議，而立法院院會則因為持續遭到學生和民眾佔領議場而無法召開亦未另尋場地議事。但是許多學生由於不希望將學生運動與政黨有所關連，因此開始轉向集中在青島東路側的立法院門口附近繼續抗議，而政黨和社會團體支持人士則是在中山南路和濟南路集結[92]。而在當天上午施明德大女兒施蜜娜在經過議場內部學生的同意下，開始在立法院議場外牆上計畫噴寫「當獨裁成為事實，革命就是義務」字句[93]。儘管一開始因為溝通不良導致噴上兩個字之後就被學生群起抗議而停止行為，但是在經過說明並且噴漆完成後則獲得學生的歡呼[94]，但也表示之後不會再噴任何東西[95]。現場國立台灣藝術大學學生也利用現場廢棄紙箱製作出紙板向日葵作為象徵，而洪仲丘的舅舅胡世和也到現場發表意見。\n","url":"同上","image":"","rowNumber":21},{"date":"","time":"","event":"院際協商會議結果","description":"馬英九原本計畫在今天上午召集院際協商會議，王金平則是向馬英九表示這次事件是因為朝野黨團對於議案審查程序的爭議而引起，因此認為並非符合《中華民國憲法》第44條的院際爭議處理之規定，並且表示立法院正在尋求各個黨團的意見以獲得解決問題的共識[96][97]。之後王金平便發表公開聲明並且呼籲擔任中國國民黨主席的馬英九能夠觀察民意以及促進朝野共識，盡早解決爭議來讓立法院恢復秩序[98]。而馬英九在多次電話向王金平邀請但沒有使後者改變態度後，表示同意王金平的看法並且決定將會議延後辦理[99][100]。中午江宜樺也臨時召集行政院相關部會首長討論《兩岸服務貿易協議》的爭議，會議中中重申尊重國會自主並且絕不動用武力傷害學生[101]。不過內政部警政署也指派100多名內政部警政署刑事警察局偵查大隊的外勤成員，穿著便衣以及攜帶蒐證器材前往立法院，甚至企圖潛入立法院議場內進行蒐證工作[102]。","url":"","image":"","rowNumber":22},{"date":"","time":"","event":"檢察官、警聲會等向馬總統、警政署長提出告訴","description":"由於馬英九政府遲遲沒有給予抗議學生善意回應，在下午1時學生團體發言人黃郁芬表示將會繼續留在議場等待回應；另一名發言人江昺崙則表示外界不應該持續聚焦馬王關係而模糊了焦點，並且表示最近學生發現許多人嘗試攜帶危險物品進入議場內[103]。而由於擔心馬英九不回應的作法可能會發生衝突，警方在下午2時於立法院附近的內政部警政署架設刀片蛇籠，並且部署大量警力嚴加戒備[104]。而在當天下午，台灣警察勞動權益平等協會、中華民國警察警聲會和臺灣犯罪被害人人權服務協會由於認為馬英九將濫權並且下令於今日晚間強制驅離抗議學生與民眾，因此由臺灣臺北地方法院檢察署檢察官劉承武、中華民國警察警聲會會長陳明怡、臺灣犯罪被害人人權服務協會理事長趙惟漢聯名向馬英九和內政部警政署署長王卓鈞提出刑事告訴[105]。","url":"","image":"","rowNumber":23},{"date":"","time":"","event":"擴大抗爭","description":"到了晚上6時10分時，學生發言人林飛帆召開記者會並且公布下一波抗爭策略。其中林飛帆批評英九已經喪失統治正當性，並呼籲更多民眾上街以及在3月22日至3月23日兩天擴大包圍立法院四周，同時他也號召各個社會團體以靜坐的方式包圍臺灣各地的中國國民黨黨部[106]。同時他也指出包括國立臺灣大學醫學院附設醫院和三軍總醫院都接獲指示啟動大量傷患救援機制，因此對於馬英九政府可能採取暴力手段感到遺憾[107]。而對於包圍中國國民黨各地方黨部的要求林鴻池表示尊重抗議團體，但是強調民主社會最重要的是法治基礎並且提到個人必須自行負法律責任[108]。到了晚間立法院議場內開始有臺灣原住民的學生帶大家一起唱原住民歌曲，並起登上主席臺發表想法以及看法。但由於警方驅離動作頻傳使得學運指揮中心開始擬定多項戰略，包括持續演練警方驅離的不合作措施以及準備毛巾和蛙鏡來防範催淚彈攻擊等，並且示威學生還透過Facebook與批踢踢來召集群眾加入[109][110]。","url":"同上","image":"","rowNumber":24},{"date":"","time":"","event":"國民黨發表聲明及黨部群眾抗議遭","description":"晚上8時臺北市政府警察局開始加派警力前往臺北市各處的中國國民黨黨部戒備，而中國國民黨臨時黨團大會在晚間野表示已經達成三項決議，包括在議場淨空前將不會參與開會、《兩岸服務貿易協議》於院會逐條審查表決以及否認下周排案審查《兩岸服務貿易協議》的有效性[111]。但與此同時原本在高雄市駁二藝術特區集會的群眾開始包圍附近的中國國民黨黨部，並且在晚間10點靜坐抗議的民眾便增加至約300人[112]。","url":"","image":"","rowNumber":25},{"date":"","time":"","event":"部分衝突","description":"而晚間10時，律師尤伯祥則是跟立法院議場抗議的學生表示關於警方強制驅離的對策，除了表示即便要撤離議場也要繼續保持理性和非暴力處理的態度，並且提醒現場學生應拍照錄影以保全自身。到了晚間11時，議場內部的學生主動將睡袋提供給在較為寒冷地方留守的立法院外圍民眾，議場內的群眾則是改以雨衣禦寒[113]。而之後出現一名年約50多歲、全身淋滿汽油的男子揚言要丟擲汽油彈並且自焚，在抗議學生報案後警察與消防隊員成功制服該名男子，並且由現場警方帶回轄區派出所偵辦[114]。而在凌晨1時，有3名未成年的青少年男子在林森南路與濟南路口砸毀一部警用機車，之後以西瓜刀砍傷要制止的學生糾察志工。最後造成該名學生左手小拇指受傷送醫，而警方則逮捕2名來不及逃走的嫌犯[115][116]。而逃跑的男子在隔天下午時到警察局投案，在問訊後警方於晚上7時將3人依重傷害罪以及《少年事件處理法》移送法辦[117]。而在凌晨3時，警方開始在位於臺北市的中國國民黨中央黨部附近架設拒馬，但也陸陸續續有少數學生前往黨部附近靜坐抗議[118]。","url":"同上","image":"","rowNumber":26},{"date":"3/22/2014","time":"","event":"各地衝突","description":"中華民國總統府上午表示馬英九一向很願意與各種公民團體對話，也支持以和平理性方式進行交流，但是不會接受學生藉由佔領立法院議場的方式所提出來的對話要求[119]。但是儘管馬英九原本在上午安排前往臺南市永康區拜訪友人，並且臺南市政府警察局的維安層級也從原先的500人護送增加至所有員警取消休假；但是在臺南市政府發布新聞稿要求馬英九不要迴避學生聲音，以及中國國民黨臺南市黨部在昨天晚上已經出現靜坐狀況，最後整個行程宣佈取消[120]。另外一方面由於中華民國總統府以及行政院都同意不會驅離學生，這使得原先在臺北市集結的2,500名警力減少至2,000人。其中內政部警政署除了通報各縣市警察局恢復正常輪休，並且撤回從各地北上支援的警力，僅保留機動保安警察和北部警察局警員仍留在臺北市警戒著[121]。\n而自前天發起的「街頭的民主教室行動」則於10時開始進行，其中除了邀請東吳大學、國立臺灣大學、中央研究院的學者上臺演講外，主辦單位還邀請了香港理工大學教授鄭松泰講述「香港經驗：媒體與言論自由」專題[122]。而首先呼籲在中國國民黨黨部前靜坐的高雄市示威群眾則是不斷聚集，並且因為人數不減少使得警方擴大交通管制範圍並且封閉1個車道[123]。另外一方面，包括臺北市、基隆市、桃園縣、新竹市、新竹縣、宜蘭縣、花蓮縣、臺東縣等地都有或多或少的學生與民眾參與反對《兩岸服務貿易協議》的中國國民黨黨部靜坐活動[124]。而到了中午12時，因為天氣好轉使得許多民眾陸陸續續參與抗議行動。其中根據警方的估計現場約有6,000人，但是學生團體則是聲稱人數已經達到10,000人[125]。","url":"同上","image":"","rowNumber":27},{"date":"","time":"","event":"江宜樺探視","description":"到了下午時行政院院長江宜樺表示將會到青島東路的立法院外探視學生[126]，這使得現場人數增加至12,000人左右[127]。而學生代表林飛帆在下午3時走出議場後表示如果無法承諾退回《兩岸服務貿易協議》以及通過兩岸協議監督條例的話就不必對談了，並且提到現在大家關注的是馬英九政府統治喪失正當性的問題[128]。之後江宜樺首先表示這次事件出現警方會使用催淚彈、《兩岸服務貿易協議》通過將會造許多失業問題等謠言，並且提到行政院並無退回《兩岸服務貿易協議》的計畫、但是希望能夠在立法院獲得實質審查[129][130]。\n聽到回應的林飛帆打斷江宜樺並且要求直接回應問題，在20分鐘後因為遲遲沒有共識學生以掌聲請回江宜樺一行人[131][132]。而在雙方溝通過程中，學生方面多次打學生方面多次打斷江宜樺的發言以增強自身的訴求[133][134]。隨後江宜樺召開記者會譴責學生佔領議場，強調立法院在被佔領的5天內已經造成相當多議案受到影響，並且呼籲學生盡快離開議場[135]。同時江宜樺表示年輕人關心國家事情是件好事，但是批評沒有一個人可以代表全部國民並且對於學生佔領議場的行為無法認同[136]。\n示威群眾方面則繼續堅持要求退回《兩岸服務貿易協議》[137]，到了晚間10時聚集的民眾人數也增加至25,000人[138]。而對於學生要求馬英九出面說明的訴求，當天傍晚包括馬英九、吳敦義和江宜樺等人在中華民國總統官邸召開高層會議討論未來因應對策[139][140]，會議中決定府院將不會退回《兩岸服務貿易協議》並且認為兩岸協議監督條例不宜立法[141]。而在晚上9時30分，外交部國際傳播司開始向駐臺灣的外國媒體表示將於明天10時召開中外記者會，之後也接續通知了國內的新聞媒體[142]。\n而黑色島國青年陣線與公民1985行動聯盟則在深夜發表聲明稿，否認雙方在合作上有所矛盾之處並且表示部分爭議言論也未經證實與公民1985行動聯盟有所關聯[143]。而在隔天凌晨1時27分時，由臺灣留學生於3月18日在美國白宮網站的我們人民發起的「反對兩岸簽署服貿協議的請願案」活動其聯署人數已超過門檻要求的10萬人，這意味著美國白宮有可能因此回應臺灣關於反對《兩岸服務貿易協議》的問題[144]。而在凌晨3時左右，一位靜坐民眾在立法院院區內靠近青島東路口側癲癇發作，10多名議場醫護人員在獲知消息後衝出救援。但是之後因為電子媒體的拍攝舉動一度引發抗議群眾的不滿，之後在衝突為更加擴大的情況下組織醫療通道並且將病患送醫治療[145]。","url":"同上","image":"","rowNumber":28},{"date":"3/23/2014","time":"","event":"","description":"","url":"","image":"","rowNumber":29},{"date":"上午 10:00","time":"","event":"馬總統中外記者會","description":"總統馬英九於總統府召開中外記者會，花了10多分鐘說明服貿協議的必要性，且接受3位記者提問。\n陳為廷批評，馬英九連學生2項訴求都講錯，這是一個毫無誠意的記者會","url":"http://newtalk.tw/news/2014/03/23/45560.html","image":"","rowNumber":30},{"date":"上午 10:00","time":"","event":"中外記者會","description":"早上5時活動總指揮林飛帆便和其他幹部商討後續策略，並且不排除發動罷工與罷課行動以表達訴求[146]。到了早上7時，立法院議場內有醫療站的人員暫時昏厥，而在送醫過程中抗議學生與新聞媒體再度爆發衝突，10多名學生甚至舉手試圖阻擋記者拍攝[147]。到了早上10時，馬英九在首次中外記者會再次強調簽訂《兩岸服務貿易協議》的好處並且堅持必須通過[148]；同時也指責學生以違法的方式佔領議場，已經對於五院運作造成嚴重影響[149][150]。原本府方只安排在演講後同意3位記者提問，結果經新聞媒體於現場抗議後允許增加3項問題[151]。而中華民國經濟部緊接著在11時召開「戳破反服貿人士5大謊言」記者會，其中經濟部次長杜紫軍批評國立臺灣大學經濟系教授鄭秀玲有關《兩岸服務貿易協議》的言論，而中華民國經濟部長張家祝也表示專家學者透過網際網路散布不實資訊是「誤國、真正的害台灣」[152]。\n在馬英九演講的同一時間，立法院議場的學生則靜坐並且透過廣播系統聆聽發言，而在場也有10名台灣基督長老教會牧師陪同靜坐[153]。之後陳為廷則批評馬英九仍然無法理解學生的訴求，並且在經過討論後於下午1時召開記者會[154][155]。其中抗議學生與其非政府團體共同提出召開公民憲政會議、在雙方交流法制化前退回《兩岸服務貿易協議》、兩岸協議監督盡速法制化、呼籲朝野立委回應民間等訴求[156][157]，並且表示之後不排除任何形式的抗爭[158]。另外在中午時醫療志工團則公開表示其人員會為立法院在場所有人服務，而不會區分某些政黨或者是團體[159]。","url":"http://zh.wikipedia.org/wiki/%E5%A4%AA%E9%99%BD%E8%8A%B1%E5%AD%B8%E9%81%8B%E6%99%82%E9%96%93%E8%BB%B8","image":"","rowNumber":31},{"date":"上午 10:00","time":"","event":"澳洲留學生及僑胞在臉書發起「我在澳洲，我反黑箱服貿，我們也想捍衛台灣」活動","description":"澳洲留學生及僑胞在臉書發起「我在澳洲，我反黑箱服貿，我們也想捍衛台灣」活動，當地時間23日下午1時（台灣時間23日上午10時），超過200人分別在在雪梨歌劇院和布里斯本市立圖書館前，手持標語「我是台灣人，反對黑箱服貿」、「我在澳洲守護台灣」。為了向國際人士傳達反服貿理念，澳洲各大城市將在3月30日參與跨國、跨時間的「全球時差接力大遊行」。","url":"http://www.appledaily.com.tw/realtimenews/article/politics/20140323/365458/%E3%80%90%E6%B5%B7%E5%A4%96%E5%8F%83%E6%88%B0%E3%80%91%E6%88%91%E5%9C%A8%E6%BE%B3%E6%B4%B2%E8%B7%9F%E9%9B%9E%E4%B8%80%E8%B5%B7%E5%8F%8D%E9%BB%91%E7%AE%B1%E6%9C%8D%E8%B2%BF","image":"","rowNumber":32},{"date":"","time":"","event":"經濟部召開「戳破反服貿人士5大謊言」記者會","description":"經濟部部長張家祝砲轟律師和教授，利用專業形象誤導大眾，這是誤國。並且，經濟部次長杜紫軍更點名台大教授台大經濟系教授鄭秀玲、前國策顧問郝明義誤導學生和刻意扭曲。","url":"http://www.appledaily.com.tw/realtimenews/article/finance/20140323/365327/%E6%8C%BA%E6%9C%8D%E8%B2%BF%E3%80%80%E7%B6%93%E6%BF%9F%E9%83%A8%E7%A0%B2%E8%BD%9F%E3%80%8C%E9%83%A8%E5%88%86%E5%BE%8B%E5%B8%AB%E3%80%81%E6%95%99%E6%8E%88%E3%80%8D%E9%80%A0%E8%AC%A0","image":"","rowNumber":33},{"date":"","time":"","event":"佔領行政院","description":"下午4時，數十名學生在被拒絕進入議場後開始批評抗爭行動太過溫和，之後在立法院青島東路側門嘗試進入議場。隨後群眾遭到警方的攔阻並且發生推擠衝突，而門口糾察隊也加入並且試圖維持秩序[160]。之後學生代表林飛帆與陳為廷則出面要求團結，並且向激進派表示：「你們可以規畫一場行動，若攻進總統府，我給你掌聲，並加入你們。[161]」而學生代表則預計在晚間7時40分，要針對全國性罷工與罷課事宜進行說明[162]。\n到了晚上7時35分時200多名激進派學運成員攻佔行政院，到了8時參與人數則增加至1,000人左右。至少有4、5名學運人士在攀爬拒馬過程中受傷，其餘群眾則與駐守行政院警察發生激烈推擠。之後黑色島國青年陣線在Facebook上代為發表佔領行政院的聲明，內容要求馬英九與江宜樺必須對於破壞憲政體制負責、退回《兩岸服務貿易協議》以及在《兩岸協議監督條例》立法前不得與中國政府協商或簽署任何協議[163]。之後有上百名群眾進入行政院辦公室，對此陳為廷和林飛帆則表示這是由於馬英九政府長期對於抗議行動未有回應所帶來的結果，但是也強調這次事件希望不要造成人員、民眾以及警員的傷亡[164]。晚間9時，行政院主建築物大門被爬進建築內的民眾從內部打開，這使得更多群眾湧入行政院院內並與警方發生多波衝突。到了凌晨起鎮暴警察發動六波驅離行動，雙方隨即爆發激烈的呃肢體衝突。而警方在以高壓水柱的協助下，順利將佔領行政院周遭地區的學生強行驅離[165]。","url":"同上","image":"","rowNumber":34},{"date":"下午 3:00","time":"","event":"社運人士嘉義市洪雅文化協會理事長余國信與反服貿民眾持續在國民黨嘉義市黨部前靜坐","description":"反服貿遍地開花，社運人士嘉義市洪雅文化協會理事長余國信與反服貿民眾持續在國民黨嘉義市黨部前靜坐，下午人數增加到30多人，現場平和。前綠黨發言人潘翰聲到場聲援，偶而有路過民眾大喊加油！","url":"http://www.appledaily.com.tw/realtimenews/article/politics/20140323/365422/%E5%8F%8D%E6%9C%8D%E8%B2%BF%E3%80%80%E5%98%89%E7%BE%A9%E9%80%81%E8%B7%9B%E8%85%B3%E9%A6%AC%E8%BC%94%E5%85%B7%E3%80%8C%E5%89%AF%E6%9C%A8%E3%80%8D","image":"","rowNumber":35},{"date":"下午 4:00","time":"","event":"王金平與國民黨政策會執行長林鴻池會面","description":"立法院長王金平下午單獨找國民黨政策會執行長林鴻池，聽取藍營意見。林鴻池會後轉述，他向王表達，國民黨自始至終都支持逐條、逐項審查，若朝野協商同意的話，國民黨願意退一步，可以在院會內討論、表決，這都可以談，但他也說，若朝野都談好，民進黨也要保證，在院會審議時不能再霸佔主席台。","url":"http://www.appledaily.com.tw/realtimenews/article/politics/20140323/365439/%E9%87%8B%E5%96%84%E6%84%8F%EF%BC%81%E3%80%80%E6%9E%97%E9%B4%BB%E6%B1%A0%EF%BC%9A%E6%9C%8D%E8%B2%BF%E5%8F%AF%E5%9C%A8%E9%99%A2%E6%9C%83%E5%AF%A6%E8%B3%AA%E5%AF%A9%E6%9F%A5","image":"","rowNumber":36},{"date":"下午 4:00","time":"","event":"香港專上學生聯會前往駐香港台北經濟文化辦事處示威","description":"香港專上學生聯會聲援佔領行政院遭強制驅離的學生，下午約四時前往駐香港台北經濟文化辦事處示威，抗議台灣政府暴力鎮壓反服貿運動，要求台灣政府停止暴力對待示威者。並發表聲明「學生無罪，國家有罪，譴責暴力鎮壓，聲援台灣運動」。","url":"http://www.appledaily.com.tw/realtimenews/article/politics/20140324/364882/%E3%80%90%E5%85%A8%E7%90%83%E9%80%9F%E5%A0%B1%E3%80%91%E6%B5%B7%E5%A4%96%E7%95%99%E5%AD%B8%E7%94%9F%EF%BC%9A%E6%8B%89%E9%AB%98330%E5%85%A8%E7%90%83%E5%8F%8D%E6%9C%8D%E8%B2%BF%E9%81%8A%E8%A1%8C%E5%B1%A4%E7%B4%9A","image":"","rowNumber":37},{"date":"下午 4:00","time":"","event":"20名學生因為不滿抗議行動太溫和，開始試圖進入議場並且要求警方撤離","description":"學生反服貿黑箱作業進入第6天，23日下午4時左右現場爆發衝突，有約20人欲衝進議場，並要求警方退場。而代表人林飛帆則呼籲大家冷靜，並要求別再推擠，一度講到落淚。","url":"http://tw.news.yahoo.com/%E8%AD%B0%E5%A0%B4%E5%A4%96%E7%88%86%E5%85%A7%E9%AC%A8%E6%B0%91%E7%9C%BE%E9%AB%98%E5%96%8A-%E6%92%A4%E8%AD%A6%E5%AF%9F-%E6%9E%97%E9%A3%9B%E5%B8%86%E8%90%BD%E6%B7%9A%E7%B1%B2%E5%86%B7%E9%9D%9C-092518231.html","image":"","rowNumber":38},{"date":"下午 4:00","time":"","event":"台北大學校方：「系所不宜逕行宣布全系停課。」","description":"台北大學社會系才率先宣布因應學生參與反服貿抗爭停課1周，今天台北大學校方立即在網站上公告：「系所不宜逕行宣布全系停課。」","url":"http://www.appledaily.com.tw/realtimenews/article/politics/20140323/365444/%E5%8C%97%E5%A4%A7%E7%A4%BE%E6%9C%83%E7%B3%BB%E5%AE%A3%E5%B8%83%E5%81%9C%E8%AA%B21%E5%91%A8%E6%8C%BA%E6%9C%8D%E8%B2%BF%E3%80%80%E6%A0%A1%E6%96%B9%E6%89%93%E6%A7%8D","image":"","rowNumber":39},{"date":"下午 4:00","time":"","event":"教育部發布新聞稿表示，大學任何系所均不應面片宣布停課","description":"清華大學社會所、台北大學社會系等陸續宣布因應學生反黑箱服貿停課，對此，教育部發布新聞稿表示，大學任何系所均不應面片宣布停課，課程安排也不得任意變更，停課前應與所有學生及教師充分溝通。","url":"http://www.appledaily.com.tw/realtimenews/article/politics/20140323/365450/%E5%A4%A7%E5%AD%B8%E7%B3%BB%E6%89%80%E5%81%9C%E8%AA%B2%E6%8C%BA%E5%8F%8D%E6%9C%8D%E8%B2%BF%E3%80%80%E6%95%99%E8%82%B2%E9%83%A8%E4%B8%8D%E8%B4%8A%E6%88%90","image":"","rowNumber":40},{"date":"下午 5:00","time":"","event":"台大經濟系主任鄭秀玲回應馬英九總統的記者會","description":"台大經濟系主任鄭秀玲在學術界回應馬英九總統的記者會中表示，她贊成簽署《兩岸服貿協議》，也贊成政府跟更多國家簽協議，反對的是不對等的服貿協議、沒有公開透明的協商機制，這是百分百的黑箱，不只在項目上的不對等，還有服務模式的不對等。","url":"http://www.appledaily.com.tw/realtimenews/article/politics/20140323/365461/%E9%84%AD%E7%A7%80%E7%8E%B2%EF%BC%9A%E8%B4%8A%E6%88%90%E7%B0%BD%E6%9C%8D%E8%B2%BF%E3%80%80%E4%BD%86%E5%8F%8D%E5%B0%8D%E4%B8%8D%E5%B0%8D%E7%AD%89%E5%8D%94%E8%AD%B0%E5%8F%8A%E9%BB%91%E7%AE%B1","image":"","rowNumber":41},{"date":"下午 6:00","time":"","event":"反服貿遍地開花　宜蘭20人公園靜坐","description":"反服貿遍地開花，民眾除在各地國民黨縣黨部靜坐外，宜蘭縣羅東鎮中山公園傍晚也有一群約20人身著黑衣的男女，在公園內席地而坐，反服貿、反黑箱。活動發起人王子睿表示，「穿黑衣象徵失去民心的政府已死」，要替馬英九政府送終。","url":"http://www.appledaily.com.tw/realtimenews/article/politics/20140323/365508/%E5%8F%8D%E6%9C%8D%E8%B2%BF%E9%81%8D%E5%9C%B0%E9%96%8B%E8%8A%B1%E3%80%80%E5%AE%9C%E8%98%AD20%E4%BA%BA%E5%85%AC%E5%9C%92%E9%9D%9C%E5%9D%90","image":"","rowNumber":42},{"date":"19:30:00","time":"","event":"政院大門集結","description":"五十餘人繼續從政院左右大門進入廣場，逃過警察到政院大門前，到定點後立即坐下","url":"http://www.ptt.cc/bbs/Gossiping/M.1395761001.A.17A.html","image":"","rowNumber":43},{"date":"19:40:00","time":"","event":"鐵絲網被破壞，一批又一批的學生進入政院","description":"每一批突破警察的守衛，原本在靜坐的學\n生便歡呼，他們有秩序的坐在大門前喊口號。靜坐人數已達三百餘位，溢出大門前的走\n道，坐在廣場水泥地上。","url":"同上","image":"","rowNumber":44},{"date":"20:00:00","time":"","event":"進入建築物二樓","description":"有人從政院的花圃中搬出梯子，架在通往二樓貴賓室的牆上，進入貴賓室","url":"同上","image":"","rowNumber":45},{"date":"20:00:00","time":"","event":"鎮暴水車出動","description":"警政署內部派駐的保警第一、第四、第五大隊立即派出上百名警力協助防禦行政院","url":"http://www.appledaily.com.tw/realtimenews/article/politics/20140323/365569/%E5%8F%8D%E6%9C%8D%E8%B2%BF%E5%AD%B8%E7%94%9F%E9%80%B2%E6%94%BB%E8%A1%8C%E6%94%BF%E9%99%A2%E3%80%80%E9%8E%AE%E6%9A%B4%E6%B0%B4%E8%BB%8A%E7%99%BC%E5%8B%95","image":"","rowNumber":46},{"date":"23:00:00","time":"","event":"臺北市市長郝龍斌發表聲明","description":"臺北市市長郝龍斌發表聲明表示認為這已經是違反社會秩序的違法行為，並且支持警方採取一切必要作為以儘快恢復行政院秩序","url":"http://www.nownews.com/n/2014/03/24/1162577","image":"","rowNumber":47}]